[
    {
        "name": "SUNDARBAN TOUR",
        "img": "https: //i.ibb.co/P5CwZN8/sundarban.jpg",
        "duration": "3 days",
        "price": "12000 TK",
        "desc": "The trip will start from Dhaka. Breakfast will be served at a local restaurant in Khulna town. After breakfast, our guide will pick you. Journey to sundhaban by boat. It’ll take 2 hours to reach sundhaban from where Army will escort our boat."
    },
    {
        "name": "Cox's Bazar - The Largest Sea Beach",
        "img": "https://i.ibb.co/gjT77xd/coxs-bazar.jpg",
        "duration": "5 days",
        "price": "16000 TK",
        "desc": "Upon arrival at Cox's Bazar check in at the hotel. Hotel Representative will pick you from the airport to the hotel. Early in the morning, arrive at Cox’s Bazar and check into the hotel. Have rest for a while before lunch. (Check-in time is 12: 00-2: 00 Pm. check-in is possible on arrival if the room is available. Otherwise, leave your luggage and have a refreshment in the waiting room area."
    },
    {
        "name": "Dhaka to Kuakata",
        "img": "https://i.ibb.co/4Yy9R2w/kuakata.jpg",
        "duration": "3 days",
        "price": "10000 TK",
        "desc": "Kuakata, the daughter of the sea, the green land of unparalleled beauty; Located in Patuakhali district. Kuakata is the only beach in South Asia where you can stand and watch the sunrise and sunset. Undoubtedly, it is a great thing to observe the rising of the sun through the belly of the sea and the disappearance of the sun in the middle of the sea."
    },
    {
        "name": "New delhi tour",
        "img": "https://i.ibb.co/nbCk250/india.jpg",
        "duration": "3 days",
        "price": "40000 TK",
        "desc": "With a history that goes back many centuries, Delhi showcases an ancient culture and a rapidly modernising country. Dotted with monuments there is much to discover here. The seat of many powerful empires in the past, its long history can be traced in its many carefully-preserved monuments, ancient forts and tombs."
    },
    {
        "name": "KLCC Twin tower",
        "img": "https://i.ibb.co/vwL94VP/malaysia.jpg",
        "duration": "7 days",
        "price": "70000 TK",
        "desc": "Malaysia Travel Guide - Please note Malaysia has tentatively closed borders for International Tourism until further notice. If you are planning to visit in near future, you are requested to please reconsider your travel date or choose an alternate destination like Dubai, Maldives and Sri Lanka."
    },
    {
        "name": "Dhaka to Singapore Tour",
        "img": "https://i.ibb.co/m6tdGTC/singapur.jpg",
        "duration": "4 days",
        "price": "80000 TK",
        "desc": "Singapore tour packages are aplenty. Picking the one basis your preferences, personality and pocket makes the difference. From its humble origins of a trading centre for the Chinese, Indonesians and Portuguese to a top holiday destination in the Southeast - Singapore has grown by leaps and bounds."
    },
    {
        "name": "HONG KONG ISLAND TOUR",
        "img": "https://i.ibb.co/2M1WwvT/thailand.jpg",
        "duration": "4 days",
        "price": "60000 TK",
        "desc": "Experience hospitality at the city, from its stunning to vibrant culture, architecture and exquisite cuisines.Take a weekend trip on the occasion and create a memorable experience with your loved one. If you are a sun and sea lover, this paradise offers you an array of splendid sandy beaches, where you can spend time relaxing or go on a refreshing yacht experience. And if you are a history lover, explore the birthplace of many civilizations, empires, historic figures and legends together with diverse mixture of many different ethnic origins."
    },
    {
        "name": "Dobai Holiday Package",
        "img": "https://i.ibb.co/1Z0cnPB/dubai.jpg",
        "duration": "15 days",
        "price": "160000 TK",
        "desc": " Dubai opened for all Vaccinated Travelers approved by WHO.- 8 hours RTPCR test before departure from India, cost to be borne by the customer - Vaccination Certificate, only WHO-approved vaccine - Rapid Test @ India airport, prior to boarding flight, the cost to be borne by the customer - Rapid Test @ Dxb airport, complimentary - 72 hours RTPCR test prior to departure in Dxb, cost to be borne by the customer."
    }
]

[
    {
        "name": "Latest covid-19 travel rules in Bangladesh",
        "img": "https://i.ibb.co/NTyVDv6/covid-19-blog.jpg",
        "desc": "Make sure you are fully vaccinated before traveling to Bangladesh. Unvaccinated travelers who are at increased risk for severe illness from COVID-19 should avoid nonessential travel to Bangladesh. If you must travel and have concerns, talk to your doctor. Travelers should follow recommendations or requirements in Bangladesh, including wearing a mask and staying 6 feet apart from others."
    },
    {
        "name": "The Sundarbans: 7 Top things to do for a great experience",
        "img": "https://i.ibb.co/7SmxHym/sundarban-blog.jpg",
        "desc": "1) Axis Deer at a wildlife sanctuary in Sundarbans.2) Morning boat ride on a canal. 3)Walk inside the forest. 4) Panoramic view of Sundarbans from the watch tower. 5) Jamtola Beach at Sundarbans. 6) A Bengal tiger at Sundarbans. 7) River Dolphin at Sundarbans."
    },
    {
        "name": "Most historical place in Bangladesh",
        "img": "https://i.ibb.co/5rYfGYS/all-place-blog.jpg",
        "desc": "Due to Mughal Empire and British East India Company reign, Bangladesh is full of rich history and resources. The Partition of Bengal and later the Independence from Pakistan has left Bangladesh with diverse culture, awakening and rebellious nation. Today, we have found out some Historical Places in Bangladesh. there are Lalbagh, Panam city, Ahsan mongil, Mahansthangarh, Shat Gambuj Mosque,  Liberation War Museum, Mainamati etc"
    },
    {
        "name": "Lalbagh font: an unfinished mugal font in old dhaka",
        "img": "https://i.ibb.co/6wrz8S5/lalbag-blog.jpg",
        "desc": "The 17th century Mughal fort which stands by the Buriganga River is one of the oldest architecture of Bangladesh. It was built by the then Mughal Subahdar Muhammad Azam Shah, son of Emperor Aurangzeb. It is believed that the construction of the fort was never completed. The fort consists of 3 frameworks – (i) ‘Diwan-I-Aam’ which was the residence of the Governor, (ii) a mosque and (iii) the tomb of Bibi Pari who was the daughter of Emperor Saista Khan."
    },
    {
        "name": "Panam City",
        "img": "https://i.ibb.co/tDvjdtg/panamnagr-blog.jpg",
        "desc": "The city is located in Sonargaon of Narayanganj, just beside the capital, Dhaka. The ancient architecture of Mughal period is found here. Baro-Bhuiyans used to rule here. It was within the capital in that time. As a capital, Sonargaon was enriched with architectural beauties. Numerous British Colonial monuments and forts are seen across this 20km area."
    },
    {
        "name": "Bangabandhu Sheikh Mujib Safari Park",
        "img": "https://i.ibb.co/PFhJzzH/safaripark-blog.jpg",
        "desc": "Bangabandhu Sheikh Mujib Safari Park is a safari park in Gazipur, Bangladesh. This safari park is spread over 3810 acres (1542 ha) of Sal Forest which makes it one of the largest safari parks in the world and the largest in Asia.[2][3][4] It was inaugurated on October 31, 2013.[5] It is located about 40 km north of Bangladesh's capital city Dhaka near the Dhaka - Mymensingh Highway."
    }
]

[
    {
        "name": "Sundarban Special Packages",
        "desc": "Rate is subject to the prevailing tax and service charge. An additional Tourism Dirham of AED 20 will be applied per bedroom, per night to your bill. For Apartments, the Tourism Dirham charges are: AED 10 per day for Studio and One-Bedroom Apartments, AED 20 per day for Two-Bedroom Apartments and AED 30 per day for Three-Bedroom Apartments.",
        "img": "https://i.ibb.co/zfqd94V/976745-save.jpg",
        "price": "6500"
    },
    {
        "name": "Meal Discount",
        "desc": "Register with us to get a voucher for 1/3 off your food bill Sunday to Friday until Sun 7 Jun. The offer includes starters, mains and desserts but excludes set menus, Menu del Giorno (menu of the day), drinks and takeaway. The voucher's valid at the restaurant you choose when signing up and it's good for up to six people - you can either print it or show it on your smartphone, which should be done when ordering your meal. The offer excludes Saturdays and cannot be used in conjunction with any other offer, including Tesco vouchers and Tastecard. Due to building works, this offer is not available at Ask Italian Kew.",
        "img": "https://i.ibb.co/jkwqJLq/349121-lunch.jpg",
        "price": "4400"
    },
    {
        "name": "Hotel Offers",
        "desc": "Get up to 70% off on brand name hotels like the Ritz Carlton, Hilton, Doubletree, and Sheraton, only when you book a Secret Hotel. 2. Reveal the Hotel Name You'll receive the hotel's name, address and details through a confirmation email that we'll send you. 3. Save Big! Staying at the lowest price means you'll have more spending cash left in your pocket.",
        "img": "https://i.ibb.co/JmxbQ4R/739746-hotels.jpg",
        "price": "2000"
    },
    {
        "name": "KathMandu",
        "desc": "Get up to 70% off on Kathmandu tour. we offer only 5400 taka. This package is ideal for the budget-minded travelers that seek the perfect balance between Greece's unique history and culture, peaceful relaxation, and lively island nightlife. Starting from the historical capital of Greece, Athens, visit unique ancient remnants and enjoy the privileges of Greece's megalopolis.",
        "img": "https://i.ibb.co/q7T7m0s/OTwqx1-Qf-YP2t-Z9y-Auwe-FH7-Gv4v-DE3f-O.jpg",
        "price": "5400"
    }
]